Repository: relayemu/client
Catalog: Packages/RelayUI/Sources/RelayUI/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, sv, zh_hant

source: Reset to Relay Default
de: Auf Relay-Standard zurücksetzen
es_es: Restablecer el valor predeterminado de Relay
es_mx: Restablecer el valor predeterminado de Relay
fr: Rétablir le réglage Relay
it: Ripristina Predefinito Relay
ja: Relayデフォルトに戻す
ko: Relay 기본값으로 재설정
nl: Standaardinstellingen van Relay herstellen
pl: Przywróć domyślny układ Relay
pt_br: Redefinir para o padrão do Relay
pt_pt: Repor a predefinição do Relay
ro: Resetează la setarea implicită Relay
sv: Nollställ till Relay-standard
zh_hant: 重設為 Relay 預設

source: Restore
de: Wiederherstellen
es_es: Restaurar
es_mx: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
ko: 복원
nl: Herstel
pl: Przywróć
pt_br: Restaurar
pt_pt: Restaurar
ro: Restaurează
sv: Återställ
zh_hant: 還原

source: Restore Purchases
de: Käufe wiederherstellen
es_es: Restaurar compras
es_mx: Restaurar compras
fr: Restaurer les achats
it: Ripristina gli acquisti
ja: 購入を復元
ko: 구매 항목 복원
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
ro: Restaurează achizițiile
sv: Återskapa köp
zh_hant: 回復購買項目

source: Restore this version?
de: Diese Version wiederherstellen?
es_es: ¿Restaurar esta versión?
es_mx: ¿Restaurar esta versión?
fr: Restaurer cette version ?
it: Ripristinare questa versione?
ja: このバージョンを復元しますか？
ko: 이 버전을 복원할까요?
nl: Deze versie herstellen?
pl: Przywrócić tę wersję?
pt_br: Restaurar esta versão?
pt_pt: Restaurar esta versão?
ro: Restaurezi această versiune?
sv: Återställ den här versionen?
zh_hant: 要還原此版本嗎？

source: Restoring purchases
de: Käufe werden wiederhergestellt
es_es: Restaurando compras
es_mx: Restaurando compras
fr: Restauration des achats
it: Ripristino degli acquisti
ja: 購入を復元中
ko: 구매 항목 복원 중
nl: Aankopen herstellen…
pl: Przywracanie zakupów
pt_br: Restaurando compras
pt_pt: A restaurar compras
ro: Se restaurează achizițiile
sv: Återskapar köp
zh_hant: 正在回復購買項目

source: Resume
de: Fortsetzen
es_es: Reanudar
es_mx: Reanudar
fr: Reprendre
it: Riprendi
ja: 再開
ko: 재개
nl: Hervatten
pl: Wznów
pt_br: Retomar
pt_pt: Retomar
ro: Reia
sv: Fortsätt
zh_hant: 繼續

source: Retry sync
de: Erneut synchronisieren
es_es: Reintentar sincronización
es_mx: Reintentar sincronización
fr: Réessayer la synchronisation
it: Riprova la sincronizzazione
ja: 同期を再試行
ko: 동기화 다시 시도
nl: Synchronisatie opnieuw proberen
pl: Ponów synchronizację
pt_br: Tentar sincronizar novamente
pt_pt: Tentar sincronizar novamente
ro: Încearcă din nou sincronizarea
sv: Försök synkronisera igen
zh_hant: 重試同步

source: Review
de: Prüfen
es_es: Revisar
es_mx: Revisar
fr: Vérifier
it: Rivedi
ja: 確認
ko: 검토
nl: Bekijken
pl: Sprawdź
pt_br: Avaliar
pt_pt: Rever
ro: Verifică
sv: Granska
zh_hant: 檢視

source: Rewind
de: Zurückspulen
es_es: Rebobinar
es_mx: Rebobinar
fr: Retour arrière
it: Riavvolgimento
ja: 巻き戻し
ko: 되감기
nl: Terugspoelen
pl: Przewijanie wstecz
pt_br: Retroceder
pt_pt: Retrocesso
ro: Derulare înapoi
sv: Spola tillbaka
zh_hant: 倒轉

source: Rewinding
de: Zurückspulen …
es_es: Rebobinando
es_mx: Rebobinando
fr: Retour en arrière
it: Riavvolgimento
ja: 巻き戻し中
ko: 되감는 중
nl: Terugspoelen…
pl: Przewijanie wstecz
pt_br: Retrocedendo
pt_pt: A retroceder
ro: Se derulează înapoi
sv: Spolar tillbaka
zh_hant: 正在倒轉

source: Right shoulder
de: Rechte Schultertaste
es_es: Botón superior derecho
es_mx: Botón superior derecho
fr: Gâchette haute droite
it: Tasto dorsale destro
ja: 右ショルダー
ko: 오른쪽 숄더 버튼
nl: Rechterschouderknop
pl: Prawy bumper
pt_br: Botão de ombro direito
pt_pt: Botão de ombro direito
ro: Buton superior drept
sv: Höger axelknapp
zh_hant: 右肩鍵

source: Right stick click
de: Rechten Stick drücken
es_es: Clic del stick derecho
es_mx: Clic de la palanca derecha
fr: Clic du stick droit
it: Pressione levetta destra
ja: 右スティック押し込み
ko: 오른쪽 스틱 클릭
nl: Rechterstick indrukken
pl: Kliknięcie prawej gałki
pt_br: Clique do analógico direito
pt_pt: Premir manípulo direito
ro: Clic pe stickul drept
sv: Klick på höger spak
zh_hant: 按下右搖桿

source: Right trigger
de: Rechter Trigger
es_es: Gatillo derecho
es_mx: Gatillo derecho
fr: Gâchette droite
it: Grilletto destro
ja: 右トリガー
ko: 오른쪽 트리거
nl: Rechtertrekker
pl: Prawy spust
pt_br: Gatilho direito
pt_pt: Gatilho direito
ro: Trăgaci drept
sv: Höger avtryckare
zh_hant: 右扳機鍵

source: Right-click a game to add one.
de: Klicke mit der rechten Maustaste auf ein Spiel, um eines hinzuzufügen.
es_es: Haz clic derecho en un juego para añadirlo a favoritos.
es_mx: Haz clic derecho en un juego para agregarlo a favoritos.
fr: Fais un clic droit sur un jeu pour l’ajouter aux favoris.
it: Fai clic con il tasto destro su un gioco per aggiungerlo ai preferiti.
ja: ゲームを右クリックして追加してください。
ko: 게임을 오른쪽 클릭하여 추가하세요.
nl: Klik met de rechtermuisknop op een game om er een toe te voegen.
pl: Kliknij grę prawym przyciskiem, aby dodać kod.
pt_br: Clique com o botão direito de um jogo para adicionar um.
pt_pt: Clica com o botão direito num jogo para adicionares um.
ro: Fă clic dreapta pe un joc ca să-l adaugi la favorite.
sv: Högerklicka på ett spel för att lägga till det som favorit.
zh_hant: 在遊戲上按一下右鍵，即可加入喜好項目。

source: Safety save created before cheats
de: Sicherheitsspeicherstand vor Cheats erstellt
es_es: Guardado de seguridad creado antes de usar trucos
es_mx: Guardado de seguridad creado antes de usar trucos
fr: Sauvegarde de sécurité créée avant les codes
it: Salvataggio di sicurezza creato prima dei trucchi
ja: チート使用前に安全用セーブを作成しました
ko: 치트 사용 전 안전 세이브 생성됨
nl: Veiligheidsopslagpunt gemaakt vóór cheats
pl: Utworzono zapis bezpieczeństwa przed użyciem kodów
pt_br: Salvamento de segurança criado antes das trapaças
pt_pt: Ponto guardado de segurança criado antes dos códigos de batota
ro: Salvare de siguranță creată înainte de codurile de trișare
sv: Extra sparning skapad som skydd före fusk
zh_hant: 已在使用作弊碼前建立備份存檔

source: Save Display
de: Anzeige speichern
es_es: Guardar configuración de imagen
es_mx: Guardar configuración de pantalla
fr: Enregistrer l’affichage
it: Salva visualizzazione
ja: 表示設定を保存
ko: 화면 설정 저장
nl: Beeld opslaan
pl: Zapisz ustawienia obrazu
pt_br: Salvar ajustes de tela
pt_pt: Guardar definições de ecrã
ro: Salvează afișajul
sv: Spara bildinställningar
zh_hant: 儲存顯示設定

source: Save Layout
de: Layout speichern
es_es: Guardar disposición
es_mx: Guardar diseño
fr: Enregistrer la disposition
it: Salva layout
ja: レイアウトを保存
ko: 배치 저장
nl: Indeling opslaan
pl: Zapisz układ
pt_br: Salvar layout
pt_pt: Guardar disposição
ro: Salvează aspectul
sv: Spara layout
zh_hant: 儲存配置

source: Save Mapping
de: Belegung speichern
es_es: Guardar asignación
es_mx: Guardar asignación
fr: Enregistrer la configuration
it: Salva mappatura
ja: 割り当てを保存
ko: 버튼 설정 저장
nl: Toewijzing opslaan
pl: Zapisz mapowanie
pt_br: Salvar mapeamento
pt_pt: Guardar mapeamento
ro: Salvează configurarea
sv: Spara mappning
zh_hant: 儲存按鍵配置

source: Save Now
de: Jetzt speichern
es_es: Guardar ahora
es_mx: Guardar ahora
fr: Sauvegarder maintenant
it: Salva ora
ja: 今すぐセーブ
ko: 지금 세이브 만들기
nl: Nu opslaan
pl: Zapisz teraz
pt_br: Salvar agora
pt_pt: Guardar agora
ro: Salvează acum
sv: Spara nu
zh_hant: 立即儲存

source: Saved
de: Gespeichert
es_es: Guardado
es_mx: Guardado
fr: Sauvegardé
it: Salvato
ja: 保存済み
ko: 저장됨
nl: Opgeslagen
pl: Zapisano
pt_br: Salvo
pt_pt: Guardado
ro: S-a salvat
sv: Sparat
zh_hant: 已儲存

source: Saved %@
de: Gespeichert %@
es_es: Guardado %@
es_mx: Guardado %@
fr: Sauvegardée %@
it: Salvato %@
ja: %@に保存
ko: %@ 저장됨
nl: Opgeslagen %@
pl: Zapisano %@
pt_br: Salvo em %@
pt_pt: Guardado %@
ro: Salvată %@
sv: Sparat %@
zh_hant: 儲存於 %@

source: Saved Cheats
de: Gespeicherte Cheats
es_es: Trucos guardados
es_mx: Trucos guardados
fr: Codes enregistrés
it: Trucchi salvati
ja: 保存済みチート
ko: 저장된 치트
nl: Opgeslagen cheats
pl: Zapisane kody
pt_br: Trapaças salvas
pt_pt: Códigos de batota guardados
ro: Coduri de trișare salvate
sv: Sparade fusk
zh_hant: 已儲存的作弊碼

source: Saves
de: Speicherstände
es_es: Guardados
es_mx: Guardados
fr: Sauvegardes
it: Salvataggi
ja: セーブ
ko: 세이브
nl: Opslagpunten
pl: Zapisy
pt_br: Salvamentos
pt_pt: Pontos guardados
ro: Salvări
sv: Sparningar
zh_hant: 存檔

source: Saves and progress follow you across your devices. Game files in iCloud count against your storage; downloads happen only when you play.
de: Speicherstände und Fortschritt sind auf deinen Geräten verfügbar. Spieldateien in iCloud werden auf deinen Speicher angerechnet; sie werden erst beim Spielen heruntergeladen.
es_es: Tus guardados y tu progreso te acompañan en todos tus dispositivos. Los archivos de juego de iCloud ocupan espacio en tu almacenamiento; solo se descargan cuando juegas.
es_mx: Tus guardados y tu progreso te acompañan en todos tus dispositivos. Los archivos de juego en iCloud usan tu espacio de almacenamiento; solo se descargan cuando juegas.
fr: Tes sauvegardes et ta progression te suivent sur tous tes appareils. Les fichiers de jeu dans iCloud comptent dans ton stockage ; ils ne sont téléchargés que quand tu joues.
it: I salvataggi e i progressi ti seguono su tutti i tuoi dispositivi. I file di gioco in iCloud vengono conteggiati nel tuo spazio di archiviazione; i download avvengono solo quando giochi.
ja: セーブと進行状況はデバイス間で同期されます。iCloud上のゲームファイルはストレージを使用し、ダウンロードはプレイ時にのみ行われます。
ko: 세이브와 진행 상황이 모든 기기에서 동기화됩니다. iCloud의 게임 파일은 저장 공간을 사용하며, 다운로드는 플레이할 때만 진행됩니다.
nl: Opslagpunten en voortgang volgen je op je apparaten. Gamebestanden in iCloud tellen mee voor je opslagruimte; ze worden alleen tijdens het spelen gedownload.
pl: Zapisy i postępy są dostępne na wszystkich Twoich urządzeniach. Pliki gier w iCloud zajmują miejsce; są pobierane dopiero po uruchomieniu gry.
pt_br: Seus salvamentos e seu progresso acompanham você nos seus dispositivos. Os arquivos de jogo no iCloud ocupam seu armazenamento; os downloads só acontecem quando você joga.
pt_pt: Os pontos guardados e o progresso acompanham-te nos teus dispositivos. Os ficheiros de jogo no iCloud ocupam o teu armazenamento; só são descarregados quando jogas.
ro: Salvările și progresul te urmează pe toate dispozitivele. Fișierele jocurilor din iCloud ocupă spațiu din stocarea ta; descărcările au loc numai când joci.
sv: Sparningar och framsteg följer med mellan dina enheter. Spelfiler i iCloud räknas mot ditt lagringsutrymme. De hämtas bara när du spelar.
zh_hant: 存檔和進度會在你的裝置間隨你同行。iCloud 中的遊戲檔案會占用你的儲存空間，且只會在你遊玩時下載。

source: Saves and progress follow you across your devices. Game files stay where you added them.
de: Speicherstände und Fortschritt sind auf deinen Geräten verfügbar. Spieldateien bleiben dort, wo du sie hinzugefügt hast.
es_es: Tus guardados y tu progreso te acompañan en todos tus dispositivos. Los archivos de juego permanecen donde los añadiste.
es_mx: Tus guardados y tu progreso te acompañan en todos tus dispositivos. Los archivos de juego permanecen donde los agregaste.
fr: Tes sauvegardes et ta progression te suivent sur tous tes appareils. Les fichiers de jeu restent là où tu les as ajoutés.
it: I salvataggi e i progressi ti seguono su tutti i tuoi dispositivi. I file di gioco rimangono dove li hai aggiunti.
ja: セーブと進行状況はデバイス間で同期されます。ゲームファイルは追加した場所に残ります。
ko: 세이브와 진행 상황이 모든 기기에서 동기화됩니다. 게임 파일은 추가한 기기에 그대로 남습니다.
nl: Opslagpunten en voortgang volgen je op je apparaten. Gamebestanden blijven waar je ze hebt toegevoegd.
pl: Zapisy i postępy są dostępne na wszystkich Twoich urządzeniach. Pliki gier pozostają tam, gdzie zostały dodane.
pt_br: Seus salvamentos e seu progresso acompanham você nos seus dispositivos. Os arquivos de jogo permanecem onde você os adicionou.
pt_pt: Os pontos guardados e o progresso acompanham-te nos teus dispositivos. Os ficheiros de jogo ficam onde os adicionaste.
ro: Salvările și progresul te urmează pe toate dispozitivele. Fișierele jocurilor rămân acolo unde le-ai adăugat.
sv: Sparningar och framsteg följer med mellan dina enheter. Spelfilerna finns kvar där du lade till dem.
zh_hant: 存檔和進度會在你的裝置間隨你同行。遊戲檔案會留在你加入它們的位置。

source: Saves are up to date
de: Speicherstände sind aktuell
es_es: Los guardados están al día
es_mx: Los guardados están actualizados
fr: Sauvegardes à jour
it: I salvataggi sono aggiornati
ja: セーブは最新です
ko: 세이브가 최신 상태입니다
nl: Opslagpunten zijn bijgewerkt
pl: Zapisy są aktualne
pt_br: Os salvamentos estão atualizados
pt_pt: Os pontos guardados estão atualizados
ro: Salvările sunt la zi
sv: Sparningarna är uppdaterade
zh_hant: 存檔已是最新狀態

source: Scaling
de: Skalierung
es_es: Escalado
es_mx: Escala
fr: Taille de l’image
it: Ridimensionamento
ja: 拡大縮小
ko: 화면 배율
nl: Schaling
pl: Skalowanie
pt_br: Dimensionamento
pt_pt: Escala
ro: Scalare
sv: Skalning
zh_hant: 縮放

source: Screens
de: Bildschirme
es_es: Pantallas
es_mx: Pantallas
fr: Écrans
it: Schermi
ja: 画面
ko: 화면
nl: Schermen
pl: Ekrany
pt_br: Telas
pt_pt: Ecrãs
ro: Ecrane
sv: Skärmar
zh_hant: 螢幕

source: Screenshot saved
de: Bildschirmfoto gespeichert
es_es: Captura de pantalla guardada
es_mx: Captura de pantalla guardada
fr: Capture d’écran enregistrée
it: Screenshot salvato
ja: スクリーンショットを保存しました
ko: 스크린샷 저장됨
nl: Schermafbeelding opgeslagen
pl: Zapisano zrzut ekranu
pt_br: Captura de tela salva
pt_pt: Captura de ecrã guardada
ro: Captura de ecran a fost salvată
sv: Skärmavbilden sparades
zh_hant: 截圖已儲存

source: Search
de: Suchen
es_es: Buscar
es_mx: Buscar
fr: Recherche
it: Cerca
ja: 検索
ko: 검색
nl: Zoeken
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisar
ro: Căutare
sv: Sök
zh_hant: 搜尋

source: Search your games by title or system.
de: Durchsuche deine Spiele nach Titel oder System.
es_es: Busca tus juegos por título o sistema.
es_mx: Busca tus juegos por título o sistema.
fr: Cherche tes jeux par titre ou par système.
it: Cerca i tuoi giochi per titolo o sistema.
ja: タイトルまたはシステムでゲームを検索できます。
ko: 제목 또는 시스템으로 게임을 검색하세요.
nl: Zoek je games op titel of systeem.
pl: Szukaj gier według tytułu lub systemu.
pt_br: Pesquise seus jogos por título ou sistema.
pt_pt: Pesquisa os teus jogos por título ou sistema.
ro: Caută jocurile după titlu sau sistem.
sv: Sök bland dina spel efter titel eller system.
zh_hant: 依標題或系統搜尋你的遊戲。

source: Sessions
de: Sitzungen
es_es: Sesiones
es_mx: Sesiones
it: Sessioni
ja: セッション
ko: 세션
nl: Sessies
pl: Sesje
pt_br: Sessões
pt_pt: Sessões
ro: Sesiuni
sv: Sessioner
zh_hant: 遊玩次數

source: Settings
de: Einstellungen
es_es: Ajustes
es_mx: Configuración
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Configurări
sv: Inställningar
zh_hant: 設定

source: Sharp
de: Scharf
es_es: Nítido
es_mx: Nítido
fr: Net
it: Nitido
ja: くっきり
ko: 선명하게
nl: Scherp
pl: Ostry
pt_br: Nítido
pt_pt: Nítido
ro: Clar
sv: Skarp
zh_hant: 銳利

source: Show Diagnostics
de: Diagnose anzeigen
es_es: Mostrar diagnóstico
es_mx: Mostrar Diagnósticos
fr: Afficher les diagnostics
it: Mostra Diagnostica
ja: 診断を表示
ko: 진단 보기
nl: Diagnostiek tonen
pl: Pokaż Diagnostykę
pt_br: Mostrar Diagnóstico
pt_pt: Mostrar diagnóstico
ro: Afișează diagnosticarea
sv: Visa diagnostik
zh_hant: 顯示診斷

source: Show in Finder
de: Im Finder anzeigen
es_es: Mostrar en Finder
es_mx: Mostrar en Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
nl: Toon in Finder
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
ro: Afișează în Finder
sv: Visa i Finder
zh_hant: 在 Finder 中顯示

source: Show when a controller is connected
de: Bei verbundenem Controller anzeigen
es_es: Mostrar cuando haya un mando conectado
es_mx: Mostrar cuando hay un control conectado
fr: Afficher quand une manette est connectée
it: Mostra quando un controller è connesso
ja: コントローラー接続時に表示
ko: 컨트롤러가 연결되면 표시
nl: Tonen wanneer een controller verbonden is
pl: Pokazuj po połączeniu kontrolera
pt_br: Mostrar quando um controle estiver conectado
pt_pt: Mostrar quando estiver ligado um comando
ro: Afișează când este conectat un controler
sv: Visa när en handkontroll är ansluten
zh_hant: 控制器連線時顯示

source: Shows Relay Pro options
de: Zeigt Optionen für Relay Pro
es_es: Muestra las opciones de Relay Pro
es_mx: Muestra las opciones de Relay Pro
fr: Affiche les options Relay Pro
it: Mostra le opzioni Relay Pro
ja: Relay Proのオプションを表示
ko: Relay Pro 옵션 표시
nl: Toont opties voor Relay Pro
pl: Wyświetla opcje Relay Pro
pt_br: Mostra as opções do Relay Pro
pt_pt: Mostra as opções do Relay Pro
ro: Afișează opțiunile Relay Pro
sv: Visar alternativ för Relay Pro
zh_hant: 顯示 Relay Pro 選項

source: Side by side
de: Nebeneinander
es_es: Una al lado de otra
es_mx: Lado a lado
fr: Côte à côte
it: Fianco a fianco
ja: 横に並べる
ko: 나란히
nl: Naast elkaar
pl: Obok siebie
pt_br: Lado a lado
pt_pt: Lado a lado
ro: Alăturat
sv: Sida vid sida
zh_hant: 並排

source: Sign in to your Relay account before continuing.
de: Melde dich bei deinem Relay Account an, bevor du fortfährst.
es_es: Inicia sesión en tu Cuenta Relay para continuar.
es_mx: Inicia sesión en tu Cuenta Relay antes de continuar.
fr: Connecte-toi à ton compte Relay pour continuer.
it: Accedi al tuo Relay Account prima di continuare.
ja: 続ける前にRelay Accountへサインインしてください。
ko: 계속하기 전에 Relay Account에 로그인하세요.
nl: Log in bij je Relay Account voordat je doorgaat.
pl: Zaloguj się na swoje Konto Relay, aby kontynuować.
pt_br: Entre na sua Relay Account antes de continuar.
pt_pt: Inicia sessão na tua Relay Account antes de continuares.
ro: Autentifică-te în Relay Account înainte de a continua.
sv: Logga in på ditt Relay-konto innan du fortsätter.
zh_hant: 繼續前，請先登入你的 Relay 帳號。

source: Sign in to your Relay Account before subscribing. Your subscription will stay linked to this account.
de: Melde dich vor dem Abonnieren bei deinem Relay Account an. Dein Abo bleibt mit diesem Account verknüpft.
es_es: Inicia sesión en tu Cuenta Relay antes de suscribirte. Tu suscripción quedará vinculada a esta cuenta.
es_mx: Inicia sesión en tu Cuenta Relay antes de suscribirte. Tu suscripción permanecerá vinculada a esta cuenta.
fr: Connecte-toi à ton compte Relay avant de t’abonner. Ton abonnement restera lié à ce compte.
it: Accedi al tuo Relay Account prima di iscriverti. Il tuo abbonamento rimarrà collegato a questo account.
ja: サブスクリプションに登録する前にRelay Accountへサインインしてください。サブスクリプションはこのアカウントに紐付けられます。
ko: 구독하기 전에 Relay Account에 로그인하세요. 구독은 이 계정에 계속 연결됩니다.
nl: Log in bij je Relay Account voordat je een abonnement neemt. Je abonnement blijft aan dit account gekoppeld.
pl: Zaloguj się na swoje Konto Relay przed wykupieniem subskrypcji. Subskrypcja pozostanie przypisana do tego konta.
pt_br: Entre na sua Relay Account antes de assinar. Sua assinatura continuará vinculada a essa conta.
pt_pt: Inicia sessão na tua Relay Account antes de subscreveres. A tua subscrição ficará associada a esta conta.
ro: Autentifică-te în Relay Account înainte de abonare. Abonamentul va rămâne asociat acestui cont.
sv: Logga in på ditt Relay-konto innan du tecknar ett abonnemang. Abonnemanget fortsätter vara kopplat till det här kontot.
zh_hant: 訂閱前，請先登入你的 Relay 帳號。訂閱會與此帳號連結。

source: Sign out
de: Abmelden
es_es: Cerrar sesión
es_mx: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: サインアウト
ko: 로그아웃
nl: Uitloggen
pl: Wyloguj się
pt_br: Sair
pt_pt: Terminar sessão
ro: Deconectează-te
sv: Logga ut
zh_hant: 登出

source: Sign out in Relay account settings, then sign in with the account you used for this subscription and try again. Contact support if you need help. Subscriptions cannot be transferred here.
de: Melde dich in den Einstellungen unter „Relay Account“ ab. Melde dich dann mit dem Account an, den du für dieses Abo verwendet hast, und versuche es erneut. Wenn du Hilfe brauchst, kontaktiere den Support. Abos können hier nicht übertragen werden.
es_es: Cierra sesión en los ajustes de la Cuenta Relay, inicia sesión con la cuenta usada para esta suscripción y vuelve a intentarlo. Si necesitas ayuda, contacta con soporte. Las suscripciones no se pueden transferir aquí.
es_mx: Cierra sesión en la configuración de la Cuenta Relay. Después, inicia sesión con la cuenta que usaste para esta suscripción y vuelve a intentarlo. Comunícate con soporte si necesitas ayuda. Las suscripciones no se pueden transferir aquí.
fr: Déconnecte-toi dans les réglages du compte Relay, puis reconnecte-toi au compte utilisé pour cet abonnement et réessaie. Contacte l’assistance si tu as besoin d’aide. Tu ne peux pas transférer un abonnement ici.
it: Esci dal Relay Account nelle impostazioni, quindi accedi con l’account usato per questo abbonamento e riprova. Se ti serve aiuto, contatta l’assistenza. Gli abbonamenti non possono essere trasferiti qui.
ja: Relay Account設定でサインアウトし、このサブスクリプションに使ったアカウントでサインインして、もう一度お試しください。必要な場合はサポートへお問い合わせください。ここではサブスクリプションを移行できません。
ko: Relay Account 설정에서 로그아웃한 다음, 이 구독에 사용한 계정으로 로그인하여 다시 시도하세요. 도움이 필요하면 지원팀에 문의하세요. 여기서는 구독을 다른 계정으로 이전할 수 없습니다.
nl: Log uit in de instellingen van je Relay Account. Log daarna in met het account waaraan dit abonnement is gekoppeld en probeer het opnieuw. Neem contact op met support als je hulp nodig hebt. Abonnementen kunnen hier niet worden overgedragen.
pl: Wyloguj się w ustawieniach Konta Relay, a następnie zaloguj się na konto użyte do wykupienia tej subskrypcji i spróbuj ponownie. Jeśli potrzebujesz pomocy, skontaktuj się z pomocą techniczną. Subskrypcji nie można tutaj przenieść.
pt_br: Nos Ajustes da Relay Account, saia da conta. Depois, entre com a conta usada para esta assinatura e tente novamente. Se precisar de ajuda, entre em contato com o suporte. As assinaturas não podem ser transferidas aqui.
pt_pt: Termina sessão nas definições da Relay Account, inicia sessão com a conta utilizada para esta subscrição e tenta novamente. Contacta o suporte se precisares de ajuda. Não é possível transferir subscrições aqui.
ro: Deconectează-te din setările Relay Account, apoi autentifică-te cu contul folosit pentru acest abonament și încearcă din nou. Contactează asistența dacă ai nevoie de ajutor. Abonamentele nu pot fi transferate aici.
sv: Logga ut i inställningarna för Relay-kontot. Logga sedan in med kontot du använde för abonnemanget och försök igen. Kontakta supporten om du behöver hjälp. Abonnemang kan inte överföras här.
zh_hant: 請在 Relay 帳號設定中登出，然後登入此訂閱所連結的帳號並再試一次。如需協助，請聯絡支援人員。訂閱無法在此移轉。

source: Sign out of Relay Sync?
de: Bei Relay Sync abmelden?
es_es: ¿Cerrar sesión en Relay Sync?
es_mx: ¿Cerrar sesión en Relay Sync?
fr: Te déconnecter de Relay Sync ?
it: Uscire da Relay Sync?
ja: Relay Syncからサインアウトしますか？
ko: Relay Sync에서 로그아웃할까요?
nl: Uitloggen bij Relay Sync?
pl: Wylogować się z Relay Sync?
pt_br: Sair do Relay Sync?
pt_pt: Terminar sessão no Relay Sync?
ro: Te deconectezi de la Relay Sync?
sv: Logga ut från Relay Sync?
zh_hant: 要登出 Relay Sync 嗎？

source: Size
de: Größe
es_es: Tamaño
es_mx: Tamaño
fr: Taille
it: Dimensioni
ja: サイズ
ko: 크기
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ro: Dimensiune
sv: Storlek
zh_hant: 大小

source: Skip
de: Überspringen
es_es: Omitir
es_mx: Omitir
fr: Passer
it: Salta
ja: スキップ
ko: 건너뛰기
nl: Overslaan
pl: Pomiń
pt_br: Pular
pt_pt: Ignorar
ro: Omite
sv: Hoppa över
zh_hant: 略過

source: Smooth
de: Glatt
es_es: Suave
es_mx: Suave
fr: Lissé
it: Uniforme
ja: スムーズ
ko: 부드럽게
nl: Vloeiend
pl: Gładki
pt_br: Suave
pt_pt: Suave
ro: Neted
sv: Mjuk
zh_hant: 平滑

source: Soft CRT
de: Weiches CRT-Bild
es_es: CRT suave
es_mx: CRT suave
fr: Écran cathodique
it: CRT morbido
ja: ソフトCRT
ko: 부드러운 CRT
nl: Zacht CRT-beeld
pl: Łagodny CRT
pt_br: CRT suave
pt_pt: CRT suave
ro: CRT estompat
sv: Mjuk CRT
zh_hant: 柔和 CRT
